[
  {
    "ID": 75,
    "ARABIC_TEXT": "أَعُوذُ بِاللَّهِ مِنَ الشَّيطَانِ الرَّجِيمِ ﴿اللَّهُ لاَ إِلَهَ إِلاَّ هُوَ الْحَيُّ الْقَيُّومُ لاَ تَأْخُذُهُ سِنَةٌ وَلاَ نَوْمٌ لَّهُ مَا فِي السَّمَوَاتِ وَمَا فِي الأَرْضِ مَن ذَا الَّذِي يَشْفَعُ عِنْدَهُ إِلاَّ بِإِذْنِهِ يَعْلَمُ مَا بَيْنَ أَيْدِيهِمْ وَمَا خَلْفَهُمْ وَلاَ يُحِيطُونَ بِشَيْءٍ مِّنْ عِلْمِهِ إِلاَّ بِمَا شَاء وَسِعَ كُرْسِيُّهُ السَّمَوَاتِ وَالْأَرْضَ وَلاَ يَؤُودُهُ حِفْظُهُمَا وَهُوَ الْعَلِيُّ الْعَظِيمُ﴾.",
    "TURKISH_TEXT": "Allah ki, O'ndan başka hiçbir ilah yoktur. O, daima diridir (Hayy'dır), bütün varlığın idaresini yürüten (Kayyum) dur. O'nu ne uyuklama tutabilir, ne de uyku. Göklerde ve yerde ne varsa hepsi O'nundur. O'nun izni olmadan huzurunda şefaat etmek kimin haddine! Onların önlerinde ve arkalarında olanı (geçmiş ve geleceklerini) bilir. Onlar ise, O'nun dilediği kadarından başka ilminden hiçbir şey kavrayamazlar. O'nun hükümdarlığı (Kürsüsü) gökleri ve yeri kucaklamıştır. Onları koruyup gözetmek O'na ağır gelmez. O, çok yücedir, çok büyüktür."
  },
  {
    "ID": 76,
    "ARABIC_TEXT": "(بسم الله الرحمن الرحيم ﴿قُلْ هُوَ اللَّهُ أَحَدٌ* اللَّهُ الصَّمَدُ* لَمْ يَلِدْ وَلَمْ يُولَدْ* وَلَمْ يَكُن لَّهُ كُفُواً أَحَدٌ﴾.) (بسم الله الرحمن الرحيم ﴿قُلْ أَعُوذُ بِرَبِّ الْفَلَقِ* مِن شَرِّ مَا خَلَقَ* وَمِن شَرِّ غَاسِقٍ إِذَا وَقَبَ* وَمِن شَرِّ النَّفَّاثَاتِ فِي الْعُقَدِ* وَمِن شَرِّ حَاسِدٍ إِذَا حَسَدَ﴾.) (بسم الله الرحمن الرحيم ﴿قُلْ أَعُوذُ بِرَبِّ النَّاسِ* مَلِكِ النَّاسِ* إِلَهِ النَّاسِ* مِن شَرِّ الْوَسْوَاسِ الْخَنَّاسِ* الَّذِي يُوَسْوِسُ فِي صُدُورِ النَّاسِ* مِنَ الْجِنَّةِ وَ النَّاسِ﴾)",
    "TURKISH_TEXT": "(İhlas Suresi (112): De ki: O, Allah'tır, bir tektir. Allah, Samed'dir (her şey O'na muhtaçtır, O hiçbir şeye muhtaç değildir). O, doğurmamıştır ve doğurulmamıştır. O'nun hiçbir dengi yoktur.)(Felak Suresi (113): De ki: Ben, ağaran sabahın Rabbine sığınırım, Yarattığı şeylerin şerrinden, Karanlığı çöktüğü zaman gecenin şerrinden, Ve düğümlere üfleyip tüküren büyücülerin şerrinden, Ve kıskandığı zaman hasetçinin şerrinden.)(Nas Suresi (114): De ki: Sığınırım ben insanların Rabbine, İnsanların hükümdarına, İnsanların ilahına, O sinsi, içine kuşkular sokup vesvese veren şeytanın şerrinden; Ki o, insanların göğüslerine (kötü düşünceler) fısıldar. Gerek cinlerden, gerekse insanlardan (olan bütün vesvesecilerin şerrinden Allah'a sığınırım)."
  },
  {
    "ID": 77,
    "ARABIC_TEXT": "((أَصْبَحْنَا وَأَصْبَحَ الْمُلْكُ لِلَّهِ ، وَالْحَمْدُ لِلَّهِ، لاَ إِلَهَ إلاَّ اللَّهِ وَحْدَهُ لاَ شَرِيكَ لَهُ، لَهُ الْمُلْكُ وَلَهُ الْحَمْدُ وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ، رَبِّ أَسْأَلُكَ خَيْرَ مَا فِي هَذَا الْيَوْمِ وَخَيْرَ مَا بَعْدَهُ ، وَأَعُوذُ بِكَ مِنْ شَرِّ مَا فِي  هَذَا الْيَوْمِ وَشَرِّ مَا بَعْدَهُ، رَبِّ أَعُوذُ بِكَ مِنَ الْكَسَلِ وَسُوءِ الْكِبَرِ، رَبِّ أَعُوذُ بِكَ مِنْ عَذَابٍ فِي النَّارِ وَعَذَابٍ فِي الْقَبْرِ)).",
    "TURKISH_TEXT": "‘Biz sabaha erdik ve mülk bu anda Allah'ındır. Hamd Allah'adır. Allah'tan başka hak ilah yoktur, O birdir, ortağı yoktur. Mülk O'nundur, hamd O'na mahsustur ve O her şeye kadirdir. Rabbim, bu günün ve ondan sonra gelecek olanın hayrını senden istiyorum. Bu günün ve ondan sonra gelecek olanın şerrinden sana sığınıyorum. Rabbim, tembellikten ve kötü ihtiyarlıktan sana sığınırım. Rabbim, ateş azabından ve kabir azabından sana sığınırım.’"
  },
  {
    "ID": 78,
    "ARABIC_TEXT": "((اللَّهُمَّ بِكَ أَصْبَحْنَا، وَبِكَ أَمْسَيْنَا ، وَبِكَ نَحْيَا، وَبِكَ نَمُوتُ وَإِلَيْكَ النُّشُورُ)).",
    "TURKISH_TEXT": "(Allah'ım, senin izninle sabaha erdik, senin izninle akşama erdik, senin izninle yaşar ve senin izninle ölürüz. Dönüşümüz sanadır.)"
  },
  {
    "ID": 79,
    "ARABIC_TEXT": "((اللَّهُمَّ أَنْتَ رَبِّي لَا إِلَهَ إِلاَّ أَنْتَ، خَلَقْتَنِي وَأَنَا عَبْدُكَ، وَأَنَا عَلَى عَهْدِكَ وَوَعْدِكَ مَا اسْتَطَعْتُ، أَعُوذُ بِكَ مِنْ شَرِّ مَا صَنَعْتُ، أَبُوءُ لَكَ بِنِعْمَتِكَ عَلَيَّ، وَأَبُوءُ بِذَنْبِي فَاغْفِرْ لِي فَإِنَّهُ لاَ يَغْفِرُ الذُّنوبَ إِلاَّ أَنْتَ)).",
    "TURKISH_TEXT": "(Allah'ım! Sen benim Rabbimsin. Senden başka (hak) ilah yoktur. Beni sen yarattın. Ben senin kulunum ve gücüm yettiğince senin ahdine ve vaadine bağlı kalacağım. Yaptığım işlerin şerrinden sana sığınırım. Bana olan nimetini itiraf ediyor, günahımı da itiraf ediyorum. Beni bağışla, çünkü günahları senden başka bağışlayacak yoktur.)"
  },
  {
    "ID": 80,
    "ARABIC_TEXT": "((اللَّهُمَّ إِنِّي أَصْبَحْتُ أُشْهِدُكَ، وَأُشْهِدُ حَمَلَةَ عَرْشِكَ، وَمَلاَئِكَتِكَ، وَجَمِيعَ خَلْقِكَ، أَنَّكَ أَنْتَ اللَّهُ لَا إِلَهَ إِلاَّ أَنْتَ وَحْدَكَ لاَ شَرِيكَ لَكَ، وَأَنَّ مُحَمَّداً عَبْدُكَ وَرَسُولُكَ)) (أربعَ مَرَّاتٍ).",
    "TURKISH_TEXT": "(Allah'ım! Şahitlik ederim ki, sen Allah'sın, senden başka (hak) ilah yoktur, birsin, ortağın yoktur. Ve yine şahitlik ederim ki, Muhammed senin kulun ve elçindir.) (Sabah ve akşam dört defa)"
  },
  {
    "ID": 81,
    "ARABIC_TEXT": "((اللَّهُمَّ مَا أَصْبَحَ بِي مِنْ نِعْمَةٍ أَوْ بِأَحَدٍ مِنْ خَلْقِكَ فَمِنْكَ وَحْدَكَ لاَ شَرِيكَ لَكَ، فَلَكَ الْحَمْدُ وَلَكَ الشُّكْرُ)).",
    "TURKISH_TEXT": "(Allah'ım! Bana veya yaratıklarından herhangi birine ulaşan her nimet yalnız sendendir, senin ortağın yoktur. Hamd sanadır, şükür sanadır.)"
  },
  {
    "ID": 82,
    "ARABIC_TEXT": "((اللَّهُمَّ عَافِنِي فِي بَدَنِي، اللَّهُمَّ عَافِنِي فِي سَمْعِي، اللَّهُمَّ عَافِنِي فِي بَصَرِي، لاَ إِلَهَ إِلاَّ أَنْتَ. اللَّهُمَّ  إِنِّي أَعُوذُ بِكَ مِنَ الْكُفْرِ، وَالفَقْرِ، وَأَعُوذُ بِكَ مِنْ عَذَابِ القَبْرِ، لاَ إِلَهَ إِلاَّ أَنْتَ)) (ثلاثَ مرَّاتٍ).",
    "TURKISH_TEXT": "(Allah'ım! Bedenime afiyet ver. Allah'ım! Kulağıma afiyet ver. Allah'ım! Gözüme afiyet ver. Senden başka (hak) ilah yoktur. Allah'ım! Küfürden ve fakirlikten sana sığınırım. Kabir azabından sana sığınırım. Senden başka (hak) ilah yoktur.) (Üç defa)"
  },
  {
    "ID": 83,
    "ARABIC_TEXT": "((حَسْبِيَ اللَّهُ لاَ إِلَهَ إِلاَّ هُوَ عَلَيهِ تَوَكَّلتُ وَهُوَ رَبُّ الْعَرْشِ الْعَظِيمِ)) (سَبْعَ مَرّاتٍ).",
    "TURKISH_TEXT": "‘Allah bana yeter. O’ndan başka (hak) ilah yoktur. Yalnız O’na tevekkül ettim. O, yüce Arş’ın Rabbidir.’ (Yedi defa)"
  },
  {
    "ID": 84,
    "ARABIC_TEXT": "((اللَّهُمَّ إِنِّي أَسْأَلُكَ الْعَفْوَ وَالْعَافِيَةَ فِي الدُّنْيَا وَالآخِرَةِ، اللَّهُمَّ إِنِّي أَسْأَلُكَ الْعَفْوَ وَالْعَافِيَةَ: فِي دِينِي وَدُنْيَايَ وَأَهْلِي، وَمَالِي، اللَّهُمَّ اسْتُرْ عَوْرَاتِي، وَآمِنْ رَوْعَاتِي، اللَّهُمَّ احْفَظْنِي مِنْ بَينِ يَدَيَّ، وَمِنْ خَلْفِي، وَعَنْ يَمِينِي، وَعَنْ شِمَالِي، وَمِنْ فَوْقِي، وَأَعُوذُ بِعَظَمَتِكَ أَنْ أُغْتَالَ مِنْ تَحْتِي)).",
    "TURKISH_TEXT": "Allah'ım! Dünya ve ahirette senden af ve afiyet diliyorum. Allah'ım! Dinim, dünyam, ailem ve malım hakkında senden af ve afiyet diliyorum. Allah'ım! Ayıplarımı ört, korkularımdan emin kıl. Allah'ım! Önümden, arkamdan, sağımdan, solumdan ve üstümden (gelecek kötülüklere karşı) beni koru. Ve altımdan (yerin dibine geçirilerek) helak edilmekten senin azametine sığınırım."
  },
  {
    "ID": 85,
    "ARABIC_TEXT": "((اللَّهُمَّ عَالِمَ الغَيْبِ وَالشَّهَادَةِ فَاطِرَ السَّمَوَاتِ وَالْأَرْضِ، رَبَّ كُلِّ شَيْءٍ وَمَلِيكَهُ، أَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ أَنْتَ، أَعُوذُ بِكَ مِنْ شَرِّ نَفْسِي، وَمِنْ شَرِّ الشَّيْطانِ وَشَرَكِهِ، وَأَنْ أَقْتَرِفَ عَلَى  نَفْسِي سُوءاً، أَوْ أَجُرَّهُ إِلَى مُسْلِمٍ)).",
    "TURKISH_TEXT": "(Allah'ım! Görünen ve görünmeyen âlemlerin bilgisine sahip olan, göklerin ve yerin yaratıcısı, her şeyin Rabbi ve Meliki olan sensin. Şahitlik ederim ki, senden başka (hak) ilah yoktur. Nefsimin şerrinden, şeytanın şerrinden, onun (beni) şirk koşmaya sevk etmesinden, kendi aleyhimde günah işlemekten veya onu bir Müslümana götürmekten sana sığınırım.)"
  },
  {
    "ID": 86,
    "ARABIC_TEXT": "((بِسْمِ اللَّهِ الَّذِي لاَ يَضُرُّ مَعَ اسْمِهِ شَيْءٌ فِي الْأَرْضِ وَلاَ فِي السّمَاءِ وَهُوَ السَّمِيعُ الْعَلِيمُ)) (ثلاثَ مرَّاتٍ).",
    "TURKISH_TEXT": "‘Yeryüzünde ve gökte, ismiyle birlikte anılan hiçbir şeye zarar veremeyen Allah'ın adıyla. O, hakkıyla işitendir, hakkıyla bilendir.’ (Üç defa)"
  },
  {
    "ID": 87,
    "ARABIC_TEXT": "((رَضِيتُ بِاللَّهِ رَبَّاً، وَبِالْإِسْلاَمِ دِيناً، وَبِمُحَمَّدٍ صلى الله عليه وسلم نَبِيّاً)) (ثلاثَ مرَّاتٍ).",
    "TURKISH_TEXT": "‘Allah'tan razı olarak Rab edindim, İslam'dan razı olarak din edindim ve Muhammed'ten razı olarak peygamber edindim.’ (Üç defa)"
  },
  {
    "ID": 88,
    "ARABIC_TEXT": "((يَا حَيُّ يَا قَيُّومُ بِرَحْمَتِكَ أَسْتَغيثُ أَصْلِحْ لِي شَأْنِيَ كُلَّهُ وَلاَ تَكِلْنِي إِلَى نَفْسِي طَرْفَةَ عَيْنٍ)).",
    "TURKISH_TEXT": "(Ey Hayy (daima diri) ve Kayyum (varlıkları ayakta tutan) olan Allah'ım! Rahmetinle yardımını istiyorum. Bütün işlerimi düzelt ve beni bir an bile nefsime bırakma.)"
  },
  {
    "ID": 89,
    "ARABIC_TEXT": "((أَصْبَحْنَا وَأَصْبَحَ الْمُلْكُ لِلَّهِ رَبِّ الْعَالَمِينَ، اللَّهُـمَّ إِنِّي أَسْأَلُكَ خَيْرَ هَذَا الْيَوْمِ:فَتْحَهُ، وَنَصْرَهُ، وَنورَهُ، وَبَرَكَتَهُ، وَهُدَاهُ، وَأَعُوذُ بِكَ مِنْ شَرِّ مَا فِيهِ وَشَرِّ mَا بَعْدَهُ)).",
    "TURKISH_TEXT": "(Biz sabaha erdik ve alemlerin Rabbi olan Allah'a mülk bu anda aittir. Allah'ım! Bu günün hayrını, fetih (açılış), zafer, nur, bereket ve hidayetini senden istiyorum. Bu günün içindeki şerden ve ondan sonra gelecek şerden sana sığınırım.)"
  },
  {
    "ID": 90,
    "ARABIC_TEXT": "((أَصْبَحْنا عَلَى فِطْرَةِ الْإِسْلاَمِ، وَعَلَى كَلِمَةِ الْإِخْلاَصِ، وَعَلَى دِينِ نَبِيِّنَا مُحَمَّدٍ صلى الله عليه وسلم، وَعَلَى مِلَّةِ أَبِينَا إِبْرَاهِيمَ، حَنِيفاً مُسْلِماً وَمَا كَانَ مِنَ الْمُشرِكِينَ)).",
    "TURKISH_TEXT": "(Biz, İslam fıtratı, ihlas kelimesi, Peygamberimiz Muhammed'in dini ve müşriklerden olmayan, hanif (Allah'ı birleyen) ve Müslüman olan babamız İbrahim'in milleti üzere sabaha erdik.)"
  },
  {
    "ID": 91,
    "ARABIC_TEXT": "((سُبْحَانَ اللَّهِ وَبِحَمْدِهِ)) (مائة مرَّةٍ).",
    "TURKISH_TEXT": "‘Allah'ı hamd ile tesbih ederim.’ (Yüz defa)"
  },
  {
    "ID": 92,
    "ARABIC_TEXT": "((لاَ إِلَهَ إِلاَّ اللَّهُ وَحْدَهُ لاَ شَرِيكَ لَهُ، لَهُ الْمُلْكُ وَلَهُ الْحَمْدُ، وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ)) (عشرَ مرَّات) ، أَوْ (مرَّةً واحدةً عندَ الكَسَلِ).",
    "TURKISH_TEXT": "‘Allah'tan başka (hak) ilah yoktur, O birdir, ortağı yoktur. Mülk O'nundur, hamd O'na mahsustur ve O her şeye kadirdir.’ (On defa veya tembellik anında bir defa)"
  },
  {
    "ID": 93,
    "ARABIC_TEXT": "((لاَ إِلَهَ إِلاَّ اللَّهُ، وَحْدَهُ لاَ شَرِيكَ لَهُ، لَهُ الْمُلْكُ وَلَهُ الْحَمْدُ وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ)) (مائةَ مرَّةٍ إذا أصبحَ).",
    "TURKISH_TEXT": "‘Allah'tan başka (hak) ilah yoktur, O birdir, ortağı yoktur. Mülk O'nundur, hamd O'na mahsustur ve O her şeye kadirdir.’ (Her gün sabahleyin yüz defa)"
  },
  {
    "ID": 94,
    "ARABIC_TEXT": "((سُبْحَانَ اللَّهِ وَبِحَمْدِهِ: عَدَدَ خَلْقِهِ، وَرِضَا نَفْسِهِ، وَزِنَةَ عَرْشِهِ، وَمِدَادَ كَلِمَاتِهِ)) (ثلاثَ مرَّاتٍ إذا أصبحَ).",
    "TURKISH_TEXT": "‘Yarattıklarının sayısınca, kendi rızasınca, Arş'ının ağırlığınca ve kelimelerinin mürekkebi kadar Allah'ı hamd ile tesbih ederim.’ (Sabahleyin üç defa)"
  },
  {
    "ID": 95,
    "ARABIC_TEXT": "((اللَّهُمَّ إِنِّي أَسْأَلُكَ عِلْماً نَافِعاً، وَرِزْقاً طَيِّباً، وَعَمَلاً مُتَقَبَّلاً)) (إذا أصبحَ).",
    "TURKISH_TEXT": "(Allah'ım! Senden faydalı ilim, helal rızık ve kabul edilmiş amel istiyorum.)"
  },
  {
    "ID": 96,
    "ARABIC_TEXT": "((أَسْتَغْفِرُ اللَّهَ وَأَتُوبُ إِلَيْهِ)) (مِائَةَ مَرَّةٍ فِي الْيَوْمِ).",
    "TURKISH_TEXT": "‘Allah'tan bağışlanma diler ve O'na tevbe ederim.’ [Günde yüz defa]"
  },
  {
    "ID": 97,
    "ARABIC_TEXT": "((أَعُوذُ بِكَلِمَاتِ اللَّهِ التَّامَّاتِ مِنْ شَرِّ مَا خَلَقَ)) (ثلاثَ مرَّاتٍ إذا أمسى).",
    "TURKISH_TEXT": "(Yarattığı şeylerin şerrinden Allah'ın mükemmel kelimelerine sığınırım.) (Akşamleyin üç defa)"
  },
  {
    "ID": 98,
    "ARABIC_TEXT": "((اللَّهُمَّ صَلِّ وَسَلِّمْ عَلَى نَبَيِّنَا مُحَمَّدٍ)) (عشرَ مرَّاتٍ).",
    "TURKISH_TEXT": "‘Allah'ım, Peygamberimiz Muhammed'e salat ve selam eyle.’ [On defa]"
  },
  {
    "ID": 99,
    "ARABIC_TEXT": "((يَجْمَعُ كَفَّيْهِ ثُمَّ يَنْفُثُ فِيهِمَا فَيَقْرَأُ فِيهِمَا:بسم الله الرحمن الرحيم ﴿قُلْ هُوَ اللَّهُ أَحَدٌ * اللَّهُ الصَّمَدُ* لَمْ يَلِدْ وَلَمْ يُولَدْ* وَلَمْ يَكُن لَّهُ كُفُواً أَحَدٌ﴾.  بسم الله الرحمن الرحيم ﴿قُلْ أَعُوذُ بِرَبِّ الْفَلَقِ* مِن شَرِّ مَا خَلَقَ* وَمِن شَرِّ غَاسِقٍ إِذَا وَقَبَ* وَمِن شَرِّ النَّفَّاثَاتِ فِي الْعُقَدِ* وَمِن شَرِّ حَاسِدٍ إِذَا حَسَدَ﴾.  بسم الله الرحمن الرحيم ﴿قُلْ أَعُوذُ بِرَبِّ النَّاسِ* مَلِكِ النَّاسِ* إِلَهِ النَّاسِ* مِن شَرِّ الْوَسْوَاسِ الْخَنَّاسِ* الَّذِي يُوَسْوِسُ فِي صُدُورِ النَّاسِ* مِنَ الْجِنَّةِ وَ النَّاسِ﴾ ثُمَّ يَمْسَحُ بِهِمَا مَا اسْتَطَاعَ مِنْ جَسَدِهِ يَبْدَأُ بِهِمَا عَلَى رَأْسِهِ وَوَجْهِهِ وَمَا أَقبَلَ مِنْ جَسَدِهِ)) (يفعلُ ذلك ثلاثَ مرَّاتٍ).",
    "TURKISH_TEXT": "Peygamberimiz her gece yatağına yattığında, avuçlarını birleştirir, içine hafifçe üfler, Kur'an'ın son üç suresini (İhlas, Felak, Nas) okur ve sonra elleriyle başından ve yüzünden başlayarak mümkün olduğunca tüm vücudunu sıvazlardı. Bunu üç defa yapardı."
  },
  {
    "ID": 100,
    "ARABIC_TEXT": "﴿اللَّهُ لاَ إِلَهَ إِلاَّ هُوَ الْحَيُّ الْقَيُّومُ لاَ تَأْخُذُهُ سِنَةٌ وَلاَ نَوْمٌ لَّهُ مَا فِي السَّمَوَاتِ وَمَا فِي الأَرْضِ مَن ذَا الَّذِي يَشْفَعُ عِنْـــــــــــدَهُ إِلاَّ بِإِذْنِهِ يَعْلَمُ مَا بَيْنَ أَيْدِيهِمْ وَمَا خَلْفَهُمْ وَلاَ يُحِيطُونَ بِشَيْءٍ مِّنْ عِلْمِهِ إِلاَّ بِمَا شَاء وَسِعَ كُرْسِيُّهُ السَّمَوَاتِ وَالأَرْضَ وَلاَ يَؤُودُهُ حِفْظُهُمَا وَهُوَ الْعَلِيُّ الْعَظِيمُ﴾.",
    "TURKISH_TEXT": "Allah ki, O'ndan başka hiçbir ilah yoktur. O, daima diridir (Hayy'dır), bütün varlığın idaresini yürüten (Kayyum) dur. O'nu ne uyuklama tutabilir, ne de uyku. Göklerde ve yerde ne varsa hepsi O'nundur. O'nun izni olmadan huzurunda şefaat etmek kimin haddine! Onların önlerinde ve arkalarında olanı (geçmiş ve geleceklerini) bilir. Onlar ise, O'nun dilediği kadarından başka ilminden hiçbir şey kavrayamazlar. O'nun hükümdarlığı (Kürsüsü) gökleri ve yeri kucaklamıştır. Onları koruyup gözetmek O'na ağır gelmez. O, çok yücedir, çok büyüktür."
  },
  {
    "ID": 101,
    "ARABIC_TEXT": "﴿آمَنَ الرَّسُولُ بِمَا أُنزِلَ إِلَيْهِ مِن رَّبِّهِ وَالْمُؤْمِنُونَ كُلٌّ آمَنَ بِاللَّهِ وَمَلآئِكَتِهِ وَكُتُبِهِ وَرُسُلِهِ لاَ نُفَرِّقُ بَيْنَ أَحَدٍ مِّن رُّسُلِهِ وَقَالُواْ سَمِعْنَا وَأَطَعْنَا غُفْرَانَكَ رَبَّنَا وَإِلَيْكَ الْمَصِيرُ* لاَ يُكَلِّفُ اللَّهُ نَفْساً إِلاَّ وُسْعَهَا لَهَا مَا كَسَبَتْ وَعَلَيْهَا مَا اكْتَسَبَتْ رَبَّنَا لاَ تُؤَاخِذْنَا إِن نَّسِينَا أَوْ أَخْطَأْنَا رَبَّنَا وَلاَ تَحْمِلْ عَلَيْنَا إِصْراً كَمَا حَمَلْتَهُ عَلَى الَّذِينَ مِن قَبْلِنَا رَبَّنَا وَلاَ تُحَمِّلْنَا مَا لاَ طَاقَةَ لَنَا بِهِ وَاعْفُ عَنَّا وَاغْفِرْ لَنَا وَارْحَمْنَآ أَنتَ مَوْلاَنَا فَانصُرْنَا عَلَى الْقَوْمِ الْكَافِرِينَ﴾.",
    "TURKISH_TEXT": "Peygamber, Rabbinden kendisine indirilene iman etti, müminler de. Her biri Allah'a, meleklerine, kitaplarına, peygamberlerine iman ettiler. Allah'ın peygamberlerinden hiçbirini diğerinden ayırt etmeyiz. Şöyle dediler: 'İşittik ve itaat ettik. Ey Rabbimiz! Bağışlamanı dileriz, dönüş sanadır.' Allah, hiç kimseyi gücünün yettiğinden başkası ile yükümlü kılmaz. Herkesin kazandığı iyilik kendi yararına, işlediği kötülük de kendi zararınadır. 'Ey Rabbimiz! Unutursak veya hataya düşersek bizi sorgulama. Ey Rabbimiz! Bize, bizden öncekilere yüklediğin gibi ağır yük yükleme. Ey Rabbimiz! Bize gücümüzün yetmediği şeyleri taşıtma. Bizi affet, bizi bağışla, bize acı. Sen bizim Mevla'mızsın. Kâfirler topluluğuna karşı bize yardım et.'"
  },
  {
    "ID": 102,
    "ARABIC_TEXT": "((بِاسْمِكَ رَبِّي وَضَعْتُ جَنْبِي، وَبِكَ أَرْفَعُهُ، فَإِن أَمْسَكْتَ نَفْسِي فارْحَمْهَا، وَإِنْ أَرْسَلْتَهَا فَاحْفَظْهَا، بِمَا تَحْفَظُ بِهِ عِبَادَكَ الصَّالِحِينَ)).",
    "TURKISH_TEXT": "(Rabbim! Senin adınla yanımı yere koydum (yatıyorum) ve senin adınla kaldırırım (uyanırım). Eğer ruhumu alırsan ona rahmet et, eğer geri gönderirsen (uyandırırsan) salih kullarını koruduğun gibi onu koru.)"
  },
  {
    "ID": 103,
    "ARABIC_TEXT": "((اللَّهُمَّ إِنَّكَ خَلَقْتَ نَفْسِي وَأَنْتَ تَوَفَّاهَا، لَكَ مَمَاتُهَا وَمَحْياهَا، إِنْ أَحْيَيْتَهَا فَاحْفَظْهَا، وَإِنْ أَمَتَّهَا فَاغْفِرْ لَهَا. اللَّهُمَّ إِنِّي أَسْأَلُكَ العَافِيَةَ)).",
    "TURKISH_TEXT": "(Allah'ım! Nefsimi sen yarattın, onu sen alacaksın. Onun ölümü de dirimi de senin içindir. Eğer onu diriltecek olursan (uyandırırsan) onu koru, eğer öldürecek olursan (uykuda alırsan) onu bağışla. Allah'ım! Senden afiyet diliyorum.)"
  },
  {
    "ID": 104,
    "ARABIC_TEXT": " ((اللَّهُمَّ قِنِي عَذَابَكَ يَوْمَ تَبْعَثُ عِبَادَكَ)).",
    "TURKISH_TEXT": "(Allah'ım! Kullarını dirilteceğin gün beni azabından koru.)"
  },
  {
    "ID": 105,
    "ARABIC_TEXT": "((بِاسْمِكَ اللَّهُمَّ أَمُوتُ وَأَحْيَا)).",
    "TURKISH_TEXT": "(Allah'ım! Senin adınla ölür ve dirilirim.)"
  },
  {
    "ID": 106,
    "ARABIC_TEXT": "((سُبْحَانَ اللَّهِ (ثلاثاً وثلاثين) وَالْحَمْدُ لِلَّهِ (ثلاثاً وثلاثين) وَاللَّهُ أَكْبَرُ (أربعاً وثلاثينَ))).",
    "TURKISH_TEXT": "(Sübhanallah (otuz üç defa), Elhamdülillah (otuz üç defa), Allahuekber (otuz dört defa).)"
  },
  {
    "ID": 107,
    "ARABIC_TEXT": "((اللَّهُمَّ رَبَّ السَّمَوَاتِ السَّبْعِ وَرَبَّ الأَرْضِ، وَرَبَّ الْعَرْشِ الْعَظِيمِ، رَبَّنَا وَرَبَّ كُلِّ شَيْءٍ، فَالِقَ الْحَبِّ وَالنَّوَى، وَمُنْزِلَ التَّوْرَاةِ وَالْإِنْجِيلِ، وَالْفُرْقَانِ، أَعُوذُ بِكَ مِنْ شَرِّ كُلِّ شَيْءٍ أَنْتَ آخِذٌ بِنَاصِيَتِهِ. اللَّهُمَّ أَنْتَ الأَوَّلُ فَلَيْسَ قَبْلَكَ شَيْءٌ، وَأَنْتَ الآخِرُ فَلَيسَ بَعْدَكَ شَيْءٌ، وَأَنْتَ الظَّاهِرُ فَلَيْسَ فَوْقَكَ şeyٌ، وَأَنْتَ الْبَاطِنُ فَلَيْسَ دُونَكَ شَيْءٌ، اقْضِ عَنَّا الدَّيْنَ وَأَغْنِنَا مِنَ الْفَقْرِ)).",
    "TURKISH_TEXT": "(Allah'ım! Yedi göklerin Rabbi, yerin Rabbi, büyük Arş'ın Rabbi, bizim Rabbimiz ve her şeyin Rabbi olan sensin. Tohumu ve çekirdeği yaran, Tevrat'ı, İncil'i ve Furkan'ı indiren sensin. Yularından tutup hükmettiğin her şeyin şerrinden sana sığınırım. Allah'ım! Sen Evvel'sin, senden önce hiçbir şey yoktur. Sen Ahir'sin, senden sonra hiçbir şey yoktur. Sen Zahir'sin, senin üstünde hiçbir şey yoktur. Sen Bâtın'sın, senden daha gizli hiçbir şey yoktur. Borcumuzu öde ve bizi fakirlikten zengin eyle.)"
  },
  {
    "ID": 108,
    "ARABIC_TEXT": "((الْحَمْدُ لِلَّهِ الَّذِي أَطْعَمَنَا وَسَقَانَا، وَكَفَانَا، وَآوَانَا، فَكَمْ مِمَّنْ لاَ كَافِيَ لَهُ وَلاَ مُؤْوِيَ)).",
    "TURKISH_TEXT": "(Bizi yediren, içiren, bize yeten ve bizi barındıran Allah'a hamdolsun. Kendisine yetecek kimsesi ve barındıracak yurdu olmayan ne çok kimse var.)"
  },
  {
    "ID": 109,
    "ARABIC_TEXT": "((اللَّهُمَّ عَالِمَ الغَيْبِ وَالشَّهَادَةِ فَاطِرَ السَّمَوَاتِ وَالْأَرْضِ، رَبَّ كُلِّ شَيْءٍ وَمَلِيكَهُ، أَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ أَنْتَ، أَعُوذُ بِكَ مِنْ شَرِّ نَفْسِي، وَمِنْ شَرِّ الشَّيْطانِ وَشِرْكِهِ، وَأَنْ أَقْتَرِفَ عَلَى نَفْسِي سُوءاً، أَوْ أَجُرَّهُ إِلَى مُسْلِمٍ)).",
    "TURKISH_TEXT": "(Allah'ım! Görülen ve görülmeyen âlemlerin bilgisine sahip olan, göklerin ve yerin yaratıcısı, her şeyin Rabbi ve Meliki olan sensin. Şahitlik ederim ki, senden başka (hak) ilah yoktur. Nefsimin şerrinden, şeytanın şerrinden, onun (beni) şirk koşmaya sevk etmesinden, kendi aleyhimde günah işlemekten veya onu bir Müslümana götürmekten sana sığınırım.)"
  },
  {
    "ID": 110,
    "ARABIC_TEXT": "((يَقْرَأُ ﴿الم﴾ تَنْزِيلَ السَّجْدَة ِ،  وَتَبَارَكَ الَّذي بِيَدِهِ الْمُلْكُ)).",
    "TURKISH_TEXT": "Peygamberimiz, Secde suresi (32. sure) ve Mülk suresini (67. sure) okumadan uyumazdı."
  },
  {
    "ID": 111,
    "ARABIC_TEXT": "((اللَّهُمَّ أَسْلَمْتُ نَفْسِي إِلَيْكَ، وَفَوَّضْتُ أَمْرِي إِلَيْكَ، وَوَجَّهْتُ وَجْهِي إِلَيْكَ، وَأَلْجَأْتُ ظَهْرِي إِلَيْكَ، رَغْبَةً وَرَهْبَةً إِلَيْكَ، لاَ مَلْجَأَ وَلاَ مَنْجَا مِنْكَ إِلاَّ إِلَيْكَ، آمَنْتُ بِكِتَابِكَ الَّذِي أَنْزَلْتَ، وَبِنَبِيِّكَ الَّذِي أَرْسَلْتَ)).",
    "TURKISH_TEXT": "(Allah'ım! Kendimi sana teslim ettim, işimi sana havale ettim, yüzümü sana çevirdim, sırtımı sana dayadım. Sana olan rağbet ve korkumdan dolayı (sana sığındım). Senden (kurtulmak için) sana sığınmaktan başka sığınak ve çare yoktur. İndirdiğin kitabına ve gönderdiğin peygamberine iman ettim.)"
  },
  {
    "ID": 112,
    "ARABIC_TEXT": "((لاَ إِلَهَ إِلاَّ اللَّهُ الْوَاحِدُ الْقَهّارُ، رَبُّ السَّمَوَاتِ وَالْأَرْضِ وَمَا بَيْنَهُمَا الْعَزيزُ الْغَفَّارُ)).",
    "TURKISH_TEXT": "Allah'tan başka (hak) ilah yoktur, O tektir, kahredicidir (Kahhar'dır). Göklerin, yerin ve ikisi arasındakilerin Rabbi, Aziz (üstün ve güçlü) ve Gaffar (çok bağışlayan) olan O'dur."
  },
  {
    "ID": 113,
    "ARABIC_TEXT": "((أَعُوذُ بِكَلِمَاتِ اللَّهِ التَّامَّاتِ مِنْ غَضَبِهِ وَعِقَابِهِ، وَشَرِّ عِبَادِهِ، وَمِنْ هَمَزَاتِ الشَّياطِينِ وَأَنْ يَحْضُرُونِ)).",
    "TURKISH_TEXT": "(Allah'ın gazabından, cezasından, kullarının şerrinden, şeytanların vesveselerinden ve gelmelerinden Allah'ın mükemmel kelimelerine sığınırım.)"
  },
  {
    "ID": 114,
    "ARABIC_TEXT": "((يَنْفُثُ عَنْ يَسَارِهِ)) (ثلاثاً).",
    "TURKISH_TEXT": "Kötü bir rüya gördüğünde: Sol tarafına hafifçe üç defa üflemek, Şeytan'dan ve gördüğü rüyanın şerrinden Allah'a sığınmak (üç defa), Onu kimseye anlatmamak, Önceki yattığı tarafın aksine dönüp yatmak, İsterse kalkıp namaz kılmak."
  },
  {
    "ID": 115,
    "ARABIC_TEXT": "((أَعُوذُ بِكَلِمَاتِ اللَّهِ التَّامَّاتِ مِنْ غَضَبِهِ وَعِقَابِهِ وَشَرِّ عِبَادِهِ وَمِنْ هَمَزَاتِ الشَّيَاطِينِ وَأَنْ يَحْضُرُونِ))",
    "TURKISH_TEXT": "Allah'ın gazabından, cezasından, kullarının şerrinden, şeytanların vesveselerinden ve gelmelerinden Allah'ın mükemmel kelimelerine sığınırım."
  },
  {
    "ID": 116,
    "ARABIC_TEXT": "((اللَّهُمَّ اهْدِنِي فِيمَنْ هَدَيْتَ، وَعَافِنِي فِيمَنْ عَافَيْتَ، وَتَوَلَّنِي فِيمَنْ تَوَلَّيْتَ، وَبَارِكْ لِي فِيمَا أَعْطَيْتَ، وَقِنِي شَرَّ مَا قَضَيْتَ؛ فَإِنَّكَ تَقْضِي وَلاَ يُقْضَى عَلَيْكَ، إِنَّهُ لاَ يَذِلُّ مَنْ وَالَيْتَ، [وَلاَ يَعِزُّ مَنْ عَادَيْتَ]، تَبارَكْتَ رَبَّنا وَتَعَالَيْتَ)).",
    "TURKISH_TEXT": "Allah'ım! Hidayet verdiğin kimselerle bana hidayet ver, afiyet verdiğin kimselerle bana afiyet ver, yardım ettiğin kimselere bana da yardım et. Bana verdiğin şeylerde bana bereket ver ve takdir ettiğin şerlerden beni koru. Şüphesiz sen hükmedersin, sana hükmedilmez. Senin dost edindiğin kimse asla zelil olmaz, senin düşman olduğun kimse asla izzetli olmaz. Rabbimiz! Sen mübareksin, yücesin."
  },
  {
    "ID": 117,
    "ARABIC_TEXT": "((اللَّهُمَّ إِنِّي أَعُوذُ بِرِضَاكَ مِنْ سَخَطِكَ، وَبِمُعَافَاتِكَ مِنْ عُقُوبَتِكَ، وَأَعُــــوذُ بِكَ مِنْكَ، لاَ أُحْصِي ثَنَاءً عَلَيْكَ، أَنْتَ كَمَا أَثْنَيْتَ عَلَى نَفْسِكَ)).",
    "TURKISH_TEXT": "Allah'ım! Senin gazabından rızana, cezandan affına sığınırım. Senden yine sana sığınırım. Sana layık olduğun şekilde hamd etmekten acizim. Sen kendini övdüğün gibisin."
  },
  {
    "ID": 118,
    "ARABIC_TEXT": "((اللَّهُمَّ إِيَّاكَ نعْبُدُ، وَلَكَ نُصَلِّي وَنَسْجُدُ، وَإِلَيْكَ نَسْعَى وَنَحْفِدُ، نَرْجُو رَحْمَتَكَ، وَنَخْشَى عَذَابَكَ، إِنَّ عَذَابَكَ بِالكَافِرِينَ مُلْحَقٌ. اللَّهُمَّ إِنَّا نَسْتَعينُكَ، وَنَسْتَغْفِرُكَ، وَنُثْنِي عَلَيْكَ الْخَيْرَ، وَلاَ نَكْفُرُكَ، وَنُؤْمِنُ بِكَ، وَنَخْضَعُ لَكَ، وَنَخْلَعُ مَنْ يَكْفرُكَ)).",
    "TURKISH_TEXT": "Allah'ım! Yalnız sana ibadet ederiz, yalnız senin için namaz kılar ve secde ederiz. Sana koşar ve sana yöneliriz. Senin rahmetini umar, azabından korkarız. Şüphesiz senin azabın kafirlere ulaşacaktır. Allah'ım! Senden yardım diler, senden bağışlanma isteriz. Sana hayırla hamd eder, nankörlük etmeyiz. Sana iman eder, sana boyun eğeriz. Sana küfredenleri terk ederiz."
  },
  {
    "ID": 119,
    "ARABIC_TEXT": "((سُبْحَانَ المَلِكِ القُدُّوسِ)) ثلاثَ مرَّاتٍ والثَّالِثَةُ يَجْهَرُ بها ويَمُدُّ بها صَوتَهُ يقولُ: [رَبِّ الْمَلاَئِكَةِ وَالرُّوحِ])).",
    "TURKISH_TEXT": "Melik (hükümdar) ve Kuddüs (her türlü eksiklikten uzak) olan Allah'ı tesbih ederim. (Üç defa, üçüncüde sesini yükselterek ve uzatarak): Meleklerin ve Ruh'un (Cebrail'in) Rabbidir."
  },
  {
    "ID": 120,
    "ARABIC_TEXT": "((اللَّهُمَّ إِنِّي عَبْدُكَ، ابْنُ عَبْدِكَ، ابْنُ أَمَتِكَ، نَاصِيَتِي بِيَدِكَ، مَاضٍ فِيَّ حُكْمُكَ، عَدْلٌ فِيَّ قَضَاؤُكَ، أَسْأَلُكَ بِكُــــلِّ اسْمٍ هُوَ لَكَ، سَمَّيْتَ بِهِ نَفْسَكَ، أَوْ أَنْزَلْتَهُ فِي كِتَابِكَ، أَوْ عَلَّمْتَهُ أَحَداً مِنْ خَلْقِكَ، أَوِ اسْتَأْثَرْتَ بِهِ فِي عِلْمِ الغَيْبِ عِنْدَكَ، أَنْ تَجْعَلَ القُرْآنَ رَبِيعَ قَلْبِي، وَنُورَ صَدْرِي، وَجَلاَءَ حُزْنِي، وَذَهَابَ هَمِّي)).",
    "TURKISH_TEXT": "Allah'ım! Ben senin kulunum, kulunun oğluyum, cariyenin oğluyum. Alnım (kaderim) senin elindedir. Hükmün bende geçerlidir, hükmün bende adaletlidir. Kendi kendine verdiğin, kitabında indirdiğin, yaratıklarından birine öğrettiğin veya gayb ilminde kendine sakladığın her ismin hakkı için senden istiyorum: Kur'an'ı kalbimin baharı, göğsümün nuru, kederimin gidericisi ve üzüntümün yok edicisi kılmanı."
  },
  {
    "ID": 121,
    "ARABIC_TEXT": "((اللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنَ الْهَمِّ وَالْحَزَنِ، وَالْعَجْزِ وَالْكَسَلِ، وَالْبُخْلِ وَالْجُبْنِ، وَضَلَعِ الدَّيْنِ وَغَلَبَةِ الرِّجَالِ)).",
    "TURKISH_TEXT": "Allah'ım! Üzüntüden, kederden, acizlikten, tembellikten, cimrilikten, korkaklıktan, borç yükünden ve insanların baskısından sana sığınırım."
  },
  {
    "ID": 122,
    "ARABIC_TEXT": "((لاَ إِلَهَ إِلاَّ اللَّهُ الْعَظِيمُ الْحَلِيمُ، لاَ إِلَهَ إِلاَّ اللَّهُ رَبُّ الْعَرْشِ الْعَظِيمِ، لاَ إِلَهَ إِلاَّ اللَّهُ رَبُّ السَّمَوَاتِ وَرَبُّ الْأَرْضِ وَرَبُّ الْعَرْشِ الْكَرِيمِ)).",
    "TURKISH_TEXT": "Büyük ve Halim (yumuşak huylu) olan Allah'tan başka (hak) ilah yoktur. Büyük Arş'ın Rabbi olan Allah'tan başka (hak) ilah yoktur. Göklerin Rabbi, yerin Rabbi ve Kerim (şerefli) Arş'ın Rabbi olan Allah'tan başka (hak) ilah yoktur."
  },
  {
    "ID": 123,
    "ARABIC_TEXT": "((اللَّهُمَّ رَحْمَتَكَ أَرْجُو، فَلاَ تَكِلْنِي إِلَى نَفْسِي طَرْفَةَ عَيْنٍ، وَأَصْلِحْ لِي شَأْنِي كُلَّهُ، لاَ إِلَهَ إِلاَّ أَنْتَ)).",
    "TURKISH_TEXT": "Allah'ım! Senin rahmetini umuyorum, beni bir an bile nefsime bırakma ve bütün işlerimi düzelt. Senden başka (hak) ilah yoktur."
  },
  {
    "ID": 124,
    "ARABIC_TEXT": "((لاَ إِلَهَ إِلاَّ أَنْتَ سُبْحَانَكَ إِنِّي كُنْتُ مِنَ الظّالِمِينَ)).",
    "TURKISH_TEXT": "Senden başka (hak) ilah yoktur. Seni tüm eksikliklerden tenzih ederim. Ben gerçekten zalimlerden oldum."
  },
  {
    "ID": 125,
    "ARABIC_TEXT": "((اللَّهُ اللَّهُ رَبِّي لاَ أُشْرِكُ بِهِ شَيْئاً)).",
    "TURKISH_TEXT": "Allah, Allah benim Rabbimdir. Ben O'na hiçbir şeyi ortak koşmam."
  },
  {
    "ID": 126,
    "ARABIC_TEXT": "((اللَّهُمَّ إِنَّا نَجْعَلُكَ فِي نُحُورِهِم، وَنَعُوذُ بِكَ مِنْ شُرُورِهِمْ)).",
    "TURKISH_TEXT": "Allah'ım! Seni onların karşısına koyuyoruz ve onların şerlerinden sana sığınıyoruz."
  },
  {
    "ID": 127,
    "ARABIC_TEXT": "((اللَّهُمَّ أَنْتَ عَضُدِي، وَأَنْتَ نَصِيرِي، بِكَ أَحُولُ وَبِكَ أَصُولُ، وَبِكَ أُقاتِلُ)).",
    "TURKISH_TEXT": "Allah'ım! Sen benim destekçimsin, sen benim yardımcımsın. Seninle hareket ederim, seninle saldırırım ve seninle savaşırım."
  },
  {
    "ID": 128,
    "ARABIC_TEXT": "((حَسْبُنا اللَّهُ وَنِعْمَ الْوَكِيلُ)).",
    "TURKISH_TEXT": "Allah bize yeter. O ne güzel vekildir."
  },
  {
    "ID": 129,
    "ARABIC_TEXT": "((اللَّهُمَّ ربَّ السَّمَوَاتِ السَّبْعِ، وَرَبَّ الْعَرْشِ الْعَظِيمِ، كُنْ لِي جَاراً مِنْ فُلاَنِ بْنِ فُلاَنٍ، وَأَحْزَابِهِ مِنْ خَلاَئِقِكَ، أَنْ يَفْرُطَ عَلَيَّ أَحَدٌ مِنْهُمْ أَوْ يَطْغَى، عَزَّ جَارُكَ، وَجَلَّ ثَنَاؤُكَ، وَلاَ إِلَهَ إِلاَّ أَنْتَ)).",
    "TURKISH_TEXT": "Allah'ım! Yedi göklerin Rabbi, yüce Arş'ın Rabbi olan sensin. Falanca oğlu falancanın ve yaratıklarından olan taraftarlarının bana saldırmasına veya azgınlık etmelerine karşı benim koruyucun ol. Senin himayen güçlüdür, senin övgün yücedir. Senden başka (hak) ilah yoktur."
  },
  {
    "ID": 130,
    "ARABIC_TEXT": "((اللَّهُ أَكْبَرُ، اللَّهُ أَعَزُّ مِنْ خَلْقِهِ جَمِيعاً، اللَّهُ أَعَزُّ مِمَّا أَخَافُ وَأَحْذَرُ، أَعُوذُ بِاللَّهِ الَّذِي لاَ إِلَهَ إِلاَّ هُوَ، الْمُمْسِكِ السَّمَوَاتِ السَّبْعِ أَنْ يَقَعْنَ عَلَى الْأَرْضِ إِلاَّ بِإِذْنِهِ، مِنْ شَرِّ عَبْدِكَ فُلاَنٍ، وَجُنُودِهِ وَأَتْبَاعِهِ وَأَشْيَاعِهِ، مِنْ الْجِنِّ وَالإِنْسِ، اللَّهُمَّ كُنْ لِي جَاراً مِنْ شَرِّهِمْ، جَلَّ ثَنَاؤُكَ وَعَزَّ جَارُكَ، وَتَبَارَكَ اسْمُكَ، وَلاَ إِلَهَ غَيْرُكَ)) (ثلاثَ مرَّاتٍ).",
    "TURKISH_TEXT": "Allah en büyüktür. Allah bütün yarattıklarından daha güçlüdür. Allah korktuğum ve çekindiğim her şeyden daha güçlüdür. Kendisinden başka (hak) ilah olmayan, yedi göğü izni olmadan yere düşmekten tutan Allah'a sığınırım. Kullarından falancanın, onun askerlerinin, takipçilerinin ve taraftarlarının -cinlerden ve insanlardan olan- şerrinden. Allah'ım! Onların şerrinden benim koruyucum ol. Senin övgün yücedir, himayen güçlüdür. Adın mübarektir. Senden başka (hak) ilah yoktur. (Üç defa)"
  },
  {
    "ID": 131,
    "ARABIC_TEXT": "((اللَّهُمَّ مُنْزِلَ الْكِتَابِ، سَرِيعَ الْحِسَابِ، اهْزِمِ الأَحْزَابَ، اللَّهُمَّ اهزِمْهُمْ وَزَلْزِلْهُمْ)).",
    "TURKISH_TEXT": "Allah'ım! Kitabı indiren, hesabı çabuk gören, grupları bozguna uğratan sensin. Allah'ım! Onları bozguna uğrat ve sars."
  },
  {
    "ID": 132,
    "ARABIC_TEXT": "((اللَّهُمَّ اكْفِنِيهِمْ بِمَا شِئْتَ)).",
    "TURKISH_TEXT": "Allah'ım! Onları dilediğin şekilde bana karşı koru."
  },
  {
    "ID": 133,
    "ARABIC_TEXT": "((حَسْبِيَ اللَّهُ لاَ إِلَهَ إِلاَّ هُوَ عَلَيْهِ تَوَكَّلْتُ وَهُوَ رَبُّ الْعَرْشِ الْعَظِيمِ)).",
    "TURKISH_TEXT": "Allah bana yeter. O'ndan başka (hak) ilah yoktur. Yalnız O'na tevekkül ettim. O, büyük Arş'ın Rabbidir."
  },
  {
    "ID": 134,
    "ARABIC_TEXT": "((يَقُولُ: ((آمَنْتُ بِاللَّهِ وَرُسُلِهِ)).",
    "TURKISH_TEXT": "Allah'a ve peygamberlerine iman ettim."
  },
  {
    "ID": 135,
    "ARABIC_TEXT": "((يَقْرَأُ قَوْلَهُ تَعَالَى: ﴿هُوَ الْأوَّلُ وَالْآخِرُ وَالظّاهِرُ وَالْباطِنُ وَهُوَ بِكُلِّ شَيْءٍ عَلِيمٌ﴾)).",
    "TURKISH_TEXT": "O, Evvel'dir, Ahir'dir, Zahir'dir, Bâtın'dır. O, her şeyi bilendir."
  },
  {
    "ID": 136,
    "ARABIC_TEXT": "((اللَّهُمَّ اكْفِنِي بِحَلاَلِكَ عَنْ حَرَامِكَ، وَأَغْنِنِي بِفَضْلِكِ عَمَّنْ سِوَاكَ)).",
    "TURKISH_TEXT": "Allah'ım! Helalinden bana yetecek kadar vererek beni haramından koru. Lütfunla beni senden başkasına muhtaç etme."
  },
  {
    "ID": 137,
    "ARABIC_TEXT": "((اللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنَ الْهَمِّ وَالْحَزَنِ، وَالْعَجْزِ وَالْكَسَلِ، وَالْبُخْلِ وَالْجُبْنِ، وَضَلَعِ الدَّيْنِ وَغَلَبَةِ الرِّجَالِ)).",
    "TURKISH_TEXT": "Allah'ım! Üzüntüden, kederden, acizlikten, tembellikten, cimrilikten, korkaklıktan, borç yükünden ve insanların baskısından sana sığınırım."
  },
  {
    "ID": 138,
    "ARABIC_TEXT": "((أَعُوذُ بِاللَّهِ مِنَ الشَّيطَانِ الرَّجِيمِ، وَاتْفُلْ عَلَى يَسَارِكَ (ثلاثاً))).",
    "TURKISH_TEXT": "Şeytan'dan Allah'a sığınırım ve sol tarafına hafifçe üç defa üflerim."
  },
  {
    "ID": 139,
    "ARABIC_TEXT": "((اللَّهُمَّ لاَ سَهْلَ إِلاَّ مَا جَعَلْتَهُ سَهْلاً، وَأَنْتَ تَجْعَلُ الْحَزْنَ إِذَا شِئْتَ سَهْلاً)).",
    "TURKISH_TEXT": "Allah'ım! Kolaylaştırdığın şeyden başka kolaylık yoktur. Sen dilediğinde zorluğu kolaylaştırırsın."
  },
  {
    "ID": 140,
    "ARABIC_TEXT": "((مَا مِنْ عَبْدٍ يُذنِبُ ذَنْباً فَيُحْسِنُ الطُّهُورَ، ثُمَّ يَقُومُ فَيُصَلِّي رَكْعَتَيْنِ، ثُمَّ يَسْتَغْفِرُ اللَّهَ إِلاَّ غَفَرَ اللَّهُ لَهُ)).",
    "TURKISH_TEXT": "Bir kul günah işler de sonra güzelce abdest alır, iki rekat namaz kılar ve Allah'tan bağışlanma dilerse, Allah onu mutlaka bağışlar."
  },
  {
    "ID": 141,
    "ARABIC_TEXT": "((الْاسْتِعَاذَةُ بِاللَّهِ مِنْهُ)).",
    "TURKISH_TEXT": "Ondan (şeytandan) Allah'a sığınmak."
  },
  {
    "ID": 142,
    "ARABIC_TEXT": "الْأَذَانُ",
    "TURKISH_TEXT": "Ezan okumak."
  },
  {
    "ID": 143,
    "ARABIC_TEXT": "((الْأَذْكَارُ وَقِرَاءَةُ الْقُرْآنِ)).",
    "TURKISH_TEXT": "Kur'an okumak ve zikirlerle meşgul olmak."
  },
  {
    "ID": 144,
    "ARABIC_TEXT": "((قَدَرُ اللَّهُ وَمَا شَاءَ فَعَلَ)).",
    "TURKISH_TEXT": "Allah'ın takdiridir. O dilediğini yapar."
  },
  {
    "ID": 145,
    "ARABIC_TEXT": "((بَارَكَ اللَّهُ لَكَ فِي الْمَوْهُوبِ لَكَ، وَشَكَرْتَ الْوَاهِبَ، وَبَلَغَ أَشُدَّهُ، وَرُزِقْتَ بِرَّهُ)). وَيَرُدُّ عَلَيْهِ الْمُهَــــــنَّأُ فَيَقُولُ: ((بَارَكَ اللَّهُ لَكَ وَبَارَكَ عَلَيْكَ، وَجَزَاكَ اللَّهُ خَيْراً، وَرَزَقَكَ اللَّهُ مِثْلَهُ، وَأَجْزَلَ ثَوَابَكَ)).",
    "TURKISH_TEXT": "Allah sana bu hediyede (çocukta) bereket versin, vereni (Allah'ı) şükredeni kılsın, çocuk ergenlik çağına ersin ve onun iyiliğine nail olasın. Tebriki alan kişi şöyle cevap verir: Allah sana da bereket versin, üzerine bereket indirsin. Allah seni hayırla mükafatlandırsın, Allah sana da benzerini versin ve sevabını bol eylesin."
  },
  {
    "ID": 146,
    "ARABIC_TEXT": " كَانَ رَسُولُ اللَّهِ صلى الله عليه وسلم يُعَوِّذُ الحَسَنَ وَالحُسَينَ رضي الله عنهما ((أُعِيذُكُمَا بِكَلِمَاتِ اللَّهِ التَّامَّةِ مِنْ كُلِّ شَيْطَانٍ وَهَامَّةٍ، وَمِنْ كُلِّ عَيْنٍ لاَمَّةٍ)).",
    "TURKISH_TEXT": "Resulullah, Hasan ve Hüseyin'i şöyle diyerek Allah'ın korumasına emanet ederdi: 'Sizi Allah'ın mükemmel kelimelerine emanet ediyorum; her türlü şeytandan, zararlı hayvandan ve kem gözden.'"
  },
  {
    "ID": 147,
    "ARABIC_TEXT": "((لاَ بأْسَ طَهُورٌ إِنْ شَاءَ اللَّهُ)).",
    "TURKISH_TEXT": "Bir sıkıntı yok, inşallah bu hastalık günahlarına keffaret olur."
  },
  {
    "ID": 148,
    "ARABIC_TEXT": "((أَسْأَلُ اللَّهَ الْعَظيمَ رَبَّ الْعَرْشِ الْعَظِيمِ أَنْ يَشْفيَكَ)) (سبع مرات).",
    "TURKISH_TEXT": "Ulu Arş'ın Rabbi olan Yüce Allah'tan sana şifa vermesini diliyorum. (Yedi defa)"
  },
  {
    "ID": 149,
    "ARABIC_TEXT": "قَالَ النَّبِيُّ صلى الله عليه وسلم: ((إِذَا عَادَ الرَّجُلُ أَخَاهُ الْمُسْلِمَ مَشَى فِي خِرَافَةِ الْجَنَّةِ حَتَّى يَجْلِسَ، فَإِذَا جَلَسَ غَمَرَتْهُ الرَّحْمَةُ، فَإِنْ كَانَ غُدْوَةً صَلَّى عَلَيْهِ سَبْعُونَ أَلْفَ مَلَكٍ حَتَّى يُمْسِيَ، وَإِنْ كَانَ مَسَاءً صَلَّى عَلَيْهِ سَبْعُونَ أَلْفَ مَلَكٍ حَتَّى يُصْبِحَ)).",
    "TURKISH_TEXT": "Bir kimse Müslüman kardeşini ziyaret ettiğinde, cennet meyveleri topluyormuş gibi olur. Oturduğunda rahmet onu kaplar. Sabahleyin ziyaret ederse akşama kadar yetmiş bin melek ona salat eder, akşamleyin ziyaret ederse sabaha kadar yetmiş bin melek ona salat eder."
  },
  {
    "ID": 150,
    "ARABIC_TEXT": "((اللَّهُمَّ اغْفِرْ لِي، وَارْحَمْنِي، وَأَلْحِقْنِي بِالرَّفِيقِ الْأَعْلَى)).",
    "TURKISH_TEXT": "Allah'ım! Beni bağışla, bana merhamet et ve beni en yüce dostlara (peygamberlere, şehitlere ve salih kullara) kavuştur."
  },
  {
    "ID": 151,
    "ARABIC_TEXT": "((جَعَلَ النَّبِيُّ صلى الله عليه وسلم عِنْدَ مَوْتِهِ يُدْخِلُ يَدَيْهِ فِي الْمَاءِ فَيَمْسَحُ بِهِمَا وَجْهَهُ، وَيَقُولُ: لاَ إِلَهَ إِلاَّ اللَّهُ إِنَّ لِلْمَوْتِ سَكَرَاتٍ)).",
    "TURKISH_TEXT": "Peygamberimiz vefatı sırasında ellerini suya daldırıp yüzünü meshederek: 'Allah'tan başka (hak) ilah yoktur. Ölümün şiddetli sancıları vardır.' derdi."
  },
  {
    "ID": 152,
    "ARABIC_TEXT": "((لاَ إِلَهَ إِلاَّ اللَّهُ وَاللَّهُ أَكْبَرُ، لاَ إِلَهَ إِلاَّ اللَّهُ وَحْدَهُ، لاَ إِلَهَ إِلاَّ اللَّهُ وَحْدَهُ لاَ شَرِيكَ لَهُ، لاَ إِلَهَ إِلاَّ اللَّهُ لَهُ المُلْكُ وَلَهُ الْحَمْدُ، لاَ إِلَهَ إِلاَّ اللَّهُ وَلاَ حَوْلَ وَلاَ قُوَّةَ إِلاَّ بِاللَّهِ)).",
    "TURKISH_TEXT": "Allah'tan başka (hak) ilah yoktur, Allah en büyüktür. Allah'tan başka (hak) ilah yoktur, O tektir. Allah'tan başka (hak) ilah yoktur, O tektir, ortağı yoktur. Allah'tan başka (hak) ilah yoktur, mülk O'nundur, hamd O'na mahsustur. Allah'tan başka (hak) ilah yoktur, güç ve kuvvet yalnız Allah'ın yardımıyladır."
  },
  {
    "ID": 153,
    "ARABIC_TEXT": "((مَنْ كَانَ آخِرُ كَلاَمِهِ لاَ إِلَهَ إِلاَّ اللَّهُ دَخَلَ الْجَنَّةَ)).",
    "TURKISH_TEXT": "Son sözü 'La ilahe illallah' olan kimse cennete girer."
  },
  {
    "ID": 154,
    "ARABIC_TEXT": "((إِنَّا لِلَّهِ وَإِنَّا إِلَيْهِ رَاجِعُونَ، اللَّهُمَّ أْجُرْنِي فِي مُصِيبَتِي، وَأَخْلِفْ لِي خَيْرَاً مِنْهَا)).",
    "TURKISH_TEXT": "Biz Allah'a aidiz ve sonunda O'na döneceğiz. Allah'ım! Bu musibetim karşılığında bana ecir ver ve onun yerine bana daha hayırlısını lütfet."
  },
  {
    "ID": 155,
    "ARABIC_TEXT": "((اللَّهُمَّ اغْفِرْ لِفُلاَنٍ (بِاسْمِهِ) وَارْفَعْ دَرَجَتَهُ فِي الْمَهْدِيِّينَ، وَاخْلُفْهُ فِي عَقِبِهِ فِي الْغَابِرِينَ، وَاغْفِرْ لَنَا وَلَهُ  يَا رَبَّ الْعَالَمِينَ، وَافْسَحْ لَهُ فِي قَبْرِهِ، وَنَوِّرْ لَهُ فِيهِ)).",
    "TURKISH_TEXT": "Allah'ım! (Vefat edenin ismi söylenir) onu bağışla, hidayete ermişler içinde derecesini yükselt, geride bıraktıklarına halef ol, ey alemlerin Rabbi! Bizi ve onu bağışla, kabrini genişlet ve ona orada nur ver."
  },
  {
    "ID": 156,
    "ARABIC_TEXT": "((اللَّهُمَّ اغْفِرْ لَهُ وَارْحَمْهُ، وَعَافِهِ، وَاعْفُ عَنْهُ، وَأَكْرِمْ نُزُلَهُ، وَوَسِّعْ مُدْخَلَهُ، وَاغْسِلْهُ بِالْمَاءِ وَالثَّلْجِ وَالْبَرَدِ، وَنَقِّهِ مِنَ الْخَطَايَا كَمَا نَقَّيْتَ الثَّوْبَ الأَبْيَضَ مِنَ الدَّنَسِ، وَأَبْدِلْهُ دَاراً خَيْراً مِنْ دَارِهِ، وَأَهْلاً خَيْراً مِنْ أَهْلِهِ، وَزَوْجَاً خَيْراً مِنْ زَوْجِهِ، وَأَدْخِلْهُ الْجَنَّةَ، وَأَعِذْهُ مِنْ عَذَابِ القَبْرِ [وَعَذَابِ النَّارِ])).",
    "TURKISH_TEXT": "Allah'ım! Onu bağışla, ona merhamet et, onu affet, onu mazur gör, onu ağırlamasını güzel yap, kabrini genişlet, onu su, kar ve dolu ile yıka, beyaz elbisenin kirden temizlendiği gibi onu günahlardan temizle, ona evinden daha hayırlı bir ev, ailesinden daha hayırlı bir aile, eşinden daha hayırlı bir eş ver, onu cennete koy, onu kabir azabından (ve cehennem azabından) koru."
  },
  {
    "ID": 157,
    "ARABIC_TEXT": "((اللَّهُمَّ اغْفِرْ لِحَيِّنَا وَمَيِّتِنَا، وَشَاهِدِنَا وَغَائِبِنَا، وَصَغِيرِنَا وَكَبيرِنَا، وَذَكَرِنَا وَأُنْثَانَا. اللَّهُمَّ مَنْ أَحْيَيْتَهُ مِنَّا فَأَحْيِهِ عَلَى الْإِسْلاَمِ، وَمَنْ تَوَفَّيْتَهُ مِنَّا فَتَوَفَّهُ عَلَى الإِيمَانِ، اللَّهُمَّ لاَ تَحْرِمْنَا أَجْرَهُ، وَلاَ تُضِلَّنَا بَعْدَهُ)).",
    "TURKISH_TEXT": "Allah'ım! Dirilerimizi ve ölülerimizi, hazır olanlarımızı ve gaip olanlarımızı, küçüklerimizi ve büyüklerimizi, erkeklerimizi ve kadınlarımızı bağışla. Allah'ım! Bizden kimi dirilteceksen onu İslam üzere dirilt, bizden kimi vefat ettireceksen onu iman üzere vefat ettir. Allah'ım! Onun ecrinden bizi mahrum etme ve ondan sonra bizi saptırma."
  },
  {
    "ID": 158,
    "ARABIC_TEXT": "((اللَّهُمَّ إِنَّ فُلاَنَ بْنَ فُلاَنٍ فِي ذِمَّتِكَ، وَحَبْلِ جِوَارِكَ، فَقِهِ مِنْ فِتْنَةِ الْقَبْرِ، وَعَذَابِ النَّارِ، وَأَنْتَ أَهْلُ الْوَفَاءِ وَالْحَقِّ، فَاغْفِرْ لَهُ وَارْحَمْهُ إِنَّكَ أَنْتَ الغَفُورُ الرَّحيمُ)).",
    "TURKISH_TEXT": "Allah'ım! Falanca oğlu falanca senin himayende ve koruman altındadır. Onu kabir fitnesinden ve cehennem azabından koru. Sen vaadine sadıksın ve haksın. Onu bağışla ve ona merhamet et. Şüphesiz sen çok bağışlayan ve merhamet edensin."
  },
  {
    "ID": 159,
    "ARABIC_TEXT": "((اللَّهُمَّ عَبْدُكَ وَابْنُ أَمَتِكَ احْتَاجَ إِلَى رَحْمَتِكَ، وَأَنْتَ غَنِيٌّ عَنْ عَذَابِهِ، إِنْ كَانَ مُحْسِناً فَزِدْ فِي حَسَنَاتِهِ، وَإِنْ كَانَ مُسِيئاً فَتَجَاوَزْ عَنْهُ)).",
    "TURKISH_TEXT": "Allah'ım! Senin kulun ve cariyenin oğlu olan bu kişi senin rahmetine muhtaçtır. Sen onun azabından müstağnisin. Eğer iyilik yapan biri idiyse iyiliklerini artır, eğer kötülük yapan biri idiyse onu affet."
  },
  {
    "ID": 160,
    "ARABIC_TEXT": "((اللَّهُمَّ أَعِذْهُ مِنْ عَذَابِ القَبْرِ)) وإن قال: ((اللَّهُمَّ اجْعَلْهُ فَرَطاً وَذُخْراً لِوَالِدَيْهِ، وَشَفِيعاً مُجَاباً، اللَّهُمَّ ثَقِّلْ بِهِ مَوَازِينَهُمَا، وَأَعْظِمْ بِهِ أُجورَهُمَا، وَأَلْحِقْهُ بِصَالِحِ الْمُؤْمِنِينَ، وَاجْعَلْهُ فِي كَفَالَةِ إِبْرَاهِيمَ، وَقِهِ بِرَحْمَتِكَ عَذَابَ الْجَحِيمِ، وَأَبْدِلْهُ دَاراً خَيْراً مِنْ دَارِهِ، وَأَهْلاً خَيْراً مِنْ أَهْلِهِ، اللَّهُمَّ اغْفِرْ لِأَسْلاَفِنَا، وَأَفْرَاطِنَا، وَمَنْ سَبَقَنَا بِالْإِيمَانِ)) إن قال ذلك فَحَسَنٌ.",
    "TURKISH_TEXT": "Allah'ım! Onu kabir azabından koru. (Şunu da söylemek iyidir:) Allah'ım! Onu anne babası için öncü, birikim ve kabul edilmiş bir şefaatçi eyle. Allah'ım! Onunla onların terazilerini ağırlaştır, mükafatlarını büyüt. Onu salih müminlere kat. Onu İbrahim'in himayesine al. Rahmetinle onu cehennem azabından koru. Ona evinden daha hayırlı bir ev, ailesinden daha hayırlı bir aile ver. Allah'ım! Bizden önce gidenlere, ölen çocuklarımıza ve bizden önce iman edip gidenlere mağfiret eyle."
  },
  {
    "ID": 161,
    "ARABIC_TEXT": "((اللَّهُمَّ اجْعَلْهُ لَنَا فَرَطاً، وَسَلَفاً، وَأَجْراً)).",
    "TURKISH_TEXT": "Allah'ım! Onu bizim için öncü, selef ve ecir kıl."
  },
  {
    "ID": 162,
    "ARABIC_TEXT": "((إِنَّا للَّهِ مَا أَخَذَ، وَلَهُ مَا أَعْطَى، وَكُلُّ شَيْءٍ عِنْدَهُ بِأَجَلٍ مُسَمَّى... فَلْتَصْبِرْ وَلْتَحْتَسِبْ)). وَإِنْ قَالَ: ((أَعْظَمَ اللَّهُ أَجْرَكَ، وَأَحْسَنَ عَزَاءَكَ، وَغَفَرَ لِمَيِّتِكَ)) فَحَسَنٌ.",
    "TURKISH_TEXT": "Allah'ın aldığı da O'nundur, verdiği de. Her şeyin O'nun katında belirlenmiş bir eceli vardır... Sabret ve ecrini Allah'tan bekle. (Başsağlığı dileyen kişi şöyle de diyebilir:) Allah ecrini büyüktsün, sabrını güzelleştirsin ve merhumuna mağfiret etsin."
  },
  {
    "ID": 163,
    "ARABIC_TEXT": "((بِسْمِ اللَّهِ وَعَلَى سُنَّةِ رَسُولِ اللَّهِ)).",
    "TURKISH_TEXT": "Allah'ın adıyla ve Resulullah'ın sünneti üzere."
  },
  {
    "ID": 164,
    "ARABIC_TEXT": "((اللَّهُمَّ اغْفِرْ لَهُ، اللَّهُمَّ ثَبِّتْهُ)).",
    "TURKISH_TEXT": "Allah'ım! Onu bağışla. Allah'ım! Onu sabit kıl."
  },
  {
    "ID": 165,
    "ARABIC_TEXT": "((السَّلاَمُ عَلَيْكُمْ أَهْلَ الدِّيَارِ، مِنَ الْمُؤْمِنِينَ وَالْمُسْلِمِينَ، وَإِنَّا إِنْ شَاءَ اللَّهُ بِكُمْ لاَحِقُونَ، [وَيَرْحَمُ اللَّهُ الْمُسْتَقدِمِينَ مِنَّا وَالْمُسْتأْخِرِينَ] أَسْاَلُ اللَّهَ لَنَا وَلَكُمُ الْعَافِيَةَ)).",
    "TURKISH_TEXT": "Ey müminlerden ve Müslümanlardan olan kabir sakinleri! Selam sizlere. İnşallah biz de size kavuşacağız. (Allah bizden önce gidenlere ve sonra gideceklere rahmet etsin.) Allah'tan bize ve size afiyet dilerim."
  },
  {
    "ID": 166,
    "ARABIC_TEXT": "((اللَّهُمَّ إِنِّي أَسْــــــأَلُكَ خَيْرَهَا، وَأَعُوذُ بِكَ مِنْ شَرِّهَا)).",
    "TURKISH_TEXT": "Allah'ım! Senden bu rüzgarın hayrını istiyorum ve şerrinden sana sığınıyorum."
  },
  {
    "ID": 167,
    "ARABIC_TEXT": "((اللَّهُمَّ إِنِّي أَسْأَلُكَ خَيْرَهَا، وَخَيْرَ مَا فِيهَا، وَخَيْرَ مَا أُرْسِلَتْ بِهِ، وَأَعُوذُ بِكَ مِنْ شَرِّهَا، وَشَرِّ مَا فِيهَا، وَشَرِّ mَا أُرْسِلَتْ بِهِ)).",
    "TURKISH_TEXT": "Allah'ım! Senden bu rüzgarın hayrını, içindeki hayrı ve gönderilişindeki hayrı istiyorum. Onun şerrinden, içindeki şerden ve gönderilişindeki şerden sana sığınıyorum."
  },
  {
    "ID": 168,
    "ARABIC_TEXT": "((سُبْحَانَ الَّذِي يُسَبِّحُ الرَّعْدُ بِحَمْدِهِ وَالْمَلاَئِكةُ مِنْ خِيفَتِهِ)).",
    "TURKISH_TEXT": "Gök gürültüsünün hamd ederek, meleklerin de korkularından tesbih ettikleri Allah'ı tesbih ederim."
  },
  {
    "ID": 169,
    "ARABIC_TEXT": "((اللَّهُمَّ اسْقِنَا غَيْثاً مُغِيثاً مَرِيئاً مَرِيعاً، نَافِعاً غَيْرَ ضَارٍّ، عَاجِلاً غَيْرَ آجِلٍ)).",
    "TURKISH_TEXT": "Allah'ım! Bize faydalı, bol, bereketli, sağlıklı, zararsız, gecikmesiz ve çabuk bir yağmur ver."
  },
  {
    "ID": 170,
    "ARABIC_TEXT": "((اللَّهُمَّ أَغِثْنَا، اللَّهُمَّ أَغِثْنَا، اللَّهُمَّ أَغِثْنَا)).",
    "TURKISH_TEXT": "Allah'ım! Bize yağmur ver, Allah'ım! Bize yağmur ver, Allah'ım! Bize yağmur ver."
  },
  {
    "ID": 171,
    "ARABIC_TEXT": "((اللَّهُمَّ اسْقِ عِبَادَكَ، وَبَهَائِمَكَ، وَانْشُرْ رَحْمَتَكَ، وَأَحْيِي بَلَدَكَ الْمَيِّتَ)).",
    "TURKISH_TEXT": "Allah'ım! Kullarına ve hayvanlarına su ver, rahmetini yay ve ölü beldelerini dirilt."
  },
  {
    "ID": 172,
    "ARABIC_TEXT": "((اللَّهُمَّ صَيِّباً نَافِعاً)).",
    "TURKISH_TEXT": "Allah'ım! (Bu yağmur) faydalı bir yağmur olsun."
  },
  {
    "ID": 173,
    "ARABIC_TEXT": "((مُطِرْنَا بِفَضْلِ اللَّهِ وَرَحْمَتِهِ)).",
    "TURKISH_TEXT": "Allah'ın lütfu ve rahmetiyle yağmura kavuştuk."
  },
  {
    "ID": 174,
    "ARABIC_TEXT": "((اللَّهُمَّ حَوَالَيْنَا وَلاَ عَلَيْنَا، اللَّهُمَّ عَلَى الآكَامِ وَالظِّرَابِ، وَبُطُونِ الْأَوْدِيَةِ، وَمَنَابِتِ الشَّجَرِ)).",
    "TURKISH_TEXT": "Allah'ım! (Yağmuru) çevremize yağdır, üzerimize değil. Allah'ım! (Yağmuru) tepelere, dağlara, vadilerin içlerine ve ağaçların bitip yetiştiği yerlere yağdır."
  }
]